{
    "text": "** DOS FATOS **         Trata-se da Apuração do ato infracional análogo ao crime de TRÁFICO DE DROGAS imputado ao adolescente LUCIANO SILVA.   ** DO CONDUTOR DO FLAGRANTE ** Compareceu nesta Especializada o Sargento PMDF GERALDO WILLIAN DA CONCEIÇÃO LEITE, lotado no 20º BPM, informando-nos que na data de hoje, 02_06_2022, por volta das 05h20, realizava patrulhamento ostensivo pela área do fato quando puderam verificar uma estranha movimentação de um indivíduo. Que perceberem que o mesmo estava em uma bicicleta circulando de quadra em quadra momento em que tal indivíduo adentrou em um beco, mais precisamente na Quadra 3, Conjunto O, Fazendinha - Itapoã_DF. Aduz que neste momento viu que o rapaz tentou repassar algo para dois outros indivíduos, que ao perceberem a aproximação policial evadiram-se do local. Procederam então, à abordagem  do adolescente LUCINAO SILVA, e com este encontraram R$ 21,00 (vinte e um reais) em espécie, 34 (trinta e quatro) porções de crack, 03 (três) unidades de maconha e 03 (três) unidades de cocaína. Que ao indagarem o adolescente o mesmo assumiu que estaria “tentando fazer um dinheirinho e que teria comprado as drogas no Beco da Fazendinha de pessoa desconhecida por R$ 100,00 (cem reais) e que tentaria vender a droga por R$ 150,00 (centro e cinquenta reais). Diante da situação de flagrante, o adolescente, juntamente com toda a substância encontrada, foi apresentado à autoridade policial desta especializada para as providências cabíveis.   ** DAS TESTEMUNHAS **   O Soldado PMDF HERICK MESSIAS SOARES DE PAULA confirmou na integra as informações prestadas pelo condutor do flagrante.   ** DA VÍTIMA **   O ESTADO.   ** DO ADOLESCENTE INFRATOR **   LUCINAO SILVA em entrevista nesta Especializada teve seu depoimento reduzido a Termo.     ** DAS PROVIDÊNCIAS **            01) Diante da situação flagrancial gerou-se o PAAI n° 935_2022 - DCA II, não atualizando_confeccionando o Boletim de Informações das adolescentes devido a problemas técnicos;           02) Informamos que não consta Mandando de Busca e Apreensão em aberto em desfavor do adolescente infrator;    03) Informamos que a mãe do adolescente infrator esteve presente durante a lavratura do flagrante de apreensão do adolescente, momento em que foi cientificada dos procedimentos adotados. O adolescente foi liberado a sua genitora mediante assinatura de Termo de Compromisso;            04) As substâncias entorpecentes localizadas foram devidamente apreendidas e encaminhadas ao instituto de Criminalística para realização de exame de constatação de natureza, sendo solicitada a confecção de laudo preliminar para juntada ao procedimento;   05) Dinheiro encontrado em poder do adolescente foi apreendido e encaminhado para depósito judicial.",
    "metadata": {
      "source": "blog",
      "author": "João",
      "category": "tecnologia"
    }
  }